<?php $_DIR = base_url('assets/ui/v3/'); ?>
<style>
    h4.blockquote-reverse{
        padding-right: 15px;
        padding-left: 0;
        text-align: right;
        border-right: 5px solid #567e2c;
        border-left: 0;
        line-height: 26px;
        font-size: 16px;
        color: #007ac7;
        font-weight: 900;
    }
</style>
<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">

        <h4 class="alert alert-success col-xs-12">
            تأملی بر بازی بسته‌ی سیاست داخلی
        </h4>
        <div class="col-xs-12 text-justify">
            چهل سال از توفیق انقلاب اسلامی در استقرار نظام جمهوری اسلامی گذشته است، و امروز در آغاز گام دوم انقلاب، ضرورت بازاندیشی، توانمندسازی و تفکر پیرامون تحول ساختاری و بهبود سازوکارهای شکل‌دهنده نظام بیش از هر زمان دیگری خودنمایی میکند. به زعم بسیاری از صاحب‌نظران و دغدغه مندان کشور، ساختارهای فعلی نیازمند تحول بنیادین است زیرا در تأمین و تضمین اهداف و اغراض انقلاب اسلامی در مبارزه با فساد و رفع تبعیض‌ها، ایجاد فرصت‌های برابر، و تحقق‌بخشیدن به اراده مردم، آنچنان که باید و شاید توفیق نیافته  است. بر دامن پاک ایران اسلامی، حتی سر سوزنی از مصادیق ناشایست نفوذ اشرافیت در بدنه حاکمان و استقرار سازوکارهای مولد فساد در فعالیت‌های سیاسی، تقنینی و یا اجرایی کشور، شایسته نیست، چه رسد به دوری از شایسته‌گزینی، بسته شدن راه رشد بر نخبگان و باز ماندن راه سوء استفاده بر سفلگان. راه اصلاح ناکارآمدی‌ها در نظام اسلامی ایران بسته نیست، بلکه همان طور که رهبر انقلاب در سفر خود به کرمانشاه و در جمع جوانان آن خطه بیان فرمودند: « ممکن است اقتضائات در دنیا جوری بشود که این سازوکار، این هندسه‌ی نظام، کامل نباشد، مطلوب نباشد، لازم باشد عوض شود؛ هیچ اشکال ندارد. نظام اسلامی این ظرفیت را دارد. اگر نظامی دنبال آن آرمانهاست، آن آرمانها کهنه‌بشو نیست؛ اما سازوکارها، چینش این نهادهائی که میخواهد ما را به آن آرمانها برساند، قابل نو شدن است». نظام جمهوری اسلامی در مقابل اصلاحات، دارای ساختاری منعطف است و تا زمانی که این انعطاف وجود دارد، این وظیفه ما جوانان است که در جستجوی سازوکارها و ساختارهای بهتر باشیم.        </div>
        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary">
            کشور امروز دچار چالش ظلم، نابرابری، فساد و تبعیض است، و این فساد، اگرچه فراگیر نیست، لیکن زیبنده‌ی این ملت سرافراز نیست. فساد مانع از اصلاح امور و تحقق اهداف والای این ملت شده است. عزم ما اصلاح کلیه‌ی زمینه‌های ایجاد فساد، تبعیض و ناکارآمدی است
        </h4>
        <div class="col-xs-12 text-justify">
            اما به راستی گره کار کجاست؟ سهل ترین پاسخ، ریشه نابسامانی ها را در فساد و ناکارآمدی مدیران و مسئولان دنبال می¬کند؛ اما با نگاهی عمیق‌تر پی خواهیم برد که ریشه مشکلات در سازوکار و فرآیند معیوبی است که برخی مدیران نالایق طی آن به مسئولیت و پست‌های کلیدی می‌رسند. گواه این مدعا، فرآیند انتخابات مجلس و نحوه راه یافتن نمایندگان مردم به عرصه سیاست‌گذاری کشور است؛ ارتباطات و تعلقات سیاسی و حزبی و همچنین دسترسی به ثروتی هنگفت، دو بال راهیابی اغلب نمایندگان ملت به کرسی مجلس و تصمیم سازی برای کشور است. یا باید متصل به جریانهای سیاسی شد و چشم بر خطاهای هم‌حزبی‌ها و هم‌سوها بست، و بدین ترتیب از مردم و خواسته‌هایشان فاصله گرفت، یا باید ابزارهایی پول‌ساز در درون سمت‌های سیاسی و مدیریتی پیدا کرد که بتواند هزینه‌های انتخاباتی سرسام‌آور را توجیه یا جبران کند، و خود روشن است که این دو مولد فساد و تبعیض در عالیترین مرجع تصمیم سازی کشور هستند.
        </div>
        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary">
            یک عامل اصلی در بروز این چالش نظام اداره کشور است که در تعارض با ارزش های جمهوری اسلامی عمل می کند. در گام دوم انقلاب لازم است که بر حل مشکل نظام اداره تمرکز شود. حل مشکل نظام اداره جزو اولویت های گام دوم انقلاب است و باعث بهبود وضعیت سایر امور اقتصادی، اجتماعی و فرهنگی خواهد شد.
        </h4>
        <div class="col-xs-12 text-justify">
            با مصادیقی که بیان شد، نیروهای مخلص و با انگیزه، جهادی، دانشمند، کارآمد و کارآزموده، چه راهی پیش روی خود برای شناخته شدن، دیده شدن، انتخاب شدن و نهایتاً ایجاد تغییر یا تأثیر دارند؟ لاجرم یا باید به احزاب سیاسی و چهره‌های تاثیرگذار عرصه سیاست متصل شوند و وصله و پینه ایشان شوند، و یا باید مسیر پرخطر و پرفساد تأمین مالی فعالیت تبلیغاتی را یک‌تنه طی نمایند؛ تکلیف رای دهندگان هم که معلوم است؛ چاره‌ای جز رای دادن به یکی از دوگانه‌های رایج عرصه سیاست داخلی نخواهند داشت. یا فهرست اصولگرایان یا فهرست اصلاح طلبان و یا نهایتاً رای به چهره‌های فاقد تأثیر. این چرخه‌ی معیوب تا زمانی که بدیلی برایش طراحی نشود تا ابد ادامه خواهد داشت.
        </div>
        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary">
            روش های مرسوم اداری، سیاسی و علمی در قالب دستگاه‌ها، احزاب و اندیشکده‌ها و پژوهشکده‌ها برای حل مشکل نابسنده و حتی گاه مشکل سازند
        </h4>
        <div class="col-xs-12 text-justify">
            لذا در قدم اول باید اندیشید که چگونه می‌توان خارج از این سیستم معیوب، زمینه‌ای برای رشد و معرفی چهره‌های جدید، کارآمد، دلسوز، خوش‌فکر و انقلابی فراهم کرد بدون آنکه آنها نیز آلوده‌ی مفاسد اقتصادی و یا سوگیری‌های رایج سیاسی شوند
        </div>
        <h4 class="alert alert-success col-xs-12">
            بیانیه گام دوم؛ ضرورت انقلاب سوم
        </h4>
        <div class="col-xs-12 text-justify">
            بیانیه گام دوم انقلاب اسلامی که به مناسبت چهلمین سالگرد پیروزی انقلاب اسلامی توسط مقام معظم رهبری منتشر گردید، گواهی است روشن بر ضرورت ورود مؤثر نسل جدید به عرصه سیاست و ایجاد تغییرات بنیادین در آن. فهم ما از عمق این بیانیه آن است که چرخه‌ها و سازوکارهای موجود در عرصه سیاست داخلی، چندان که انتظار می‌رفت توان پیشبرد اهداف انقلاب را ندارند، و مسیر رگهای عدالتخواهی و انقلابی‌گری، نیازمند خونی تازه است. خونی که باید با شعور و احساس مسئولیت نسل سوم در این رگهای بی رمق جاری شود.
            این ضرورت به قدری انکارناپذیر است که جریانهای غالب سیاسی نیز ناگزیر و مجبورند خود را با آن وفق دهند و به سازگاری و همنوایی با آن تظاهر کنند. بر حقیقت جویان پوشیده نیست که ظاهرسازی برای ورود جوانان ذیل پرچم چهره‌هایی که تشت رسوایی فساد اقتصادی و عملکردهای ناصحیح‌شان، بارها از پشت بام انقلاب ساقط شده است، در همین چارچوب قابل ارزیابی است. باید از این مدعیان جوان‌گرایی پرسید چرا آن زمان که در صدر مسئولیت بودید از جوانان انقلابی در سمت‌های مدیریتی بهره نبردند؟
            بر ما وظیفه است که نقاب از چهره‌ی این تظاهر به جوان‌گرایی برداریم و از بازتولید جریان‌های فاسد در پوشش جوان‌گرایی و انقلابی‌گری جلوگیری کنیم. همچنین باید مراقب بود به اسم اصلاح‌طلبی و یا اصول‌گرایی، اسیر چهره‌های سیاست‌زده‌ی ناکارآمد نشویم. افرادی که به جای سخن درست، سخنان درشت ورد زبانشان است و با رفتارهای ژورنالیستی و بازی‌های رسانه‌ای، عده‌ای را گرد خود جمع کرده‌اند، اما بارها نشان داده‌اند که آنگاه که به مرحله عمل که برسند توانایی اداره «نانوایی یک شهر» را هم ندارند.

        </div>
        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary">
            ما نیازمند جنبشی اجتماعی برای ارتقای عملکرد دستگاه‌های اداره کشور از طریق شایسته‌گزینی، شفافیت، پاسخگویی، مشارکت اجتماعی و قانون‌مداری هستیم
        </h4>
        <div class="col-xs-12 text-justify">
            این حقیقت را باید به عنوان یک ضرورت پذیرفت که وظیفه ما ایجاد ساز و کار سالم و روزآمدی است که بتواند افراد کارآمد را از میان نسل سوم انقلاب و یا حتی نسل‌های پیشین شناسایی نموده و ایشان را برای قرارگرفتن در عرصه‌های تأثیرگذار بر سرنوشت کشور و مردم به جامعه معرفی نماید. این مهم تنها با اتکا بر توان جوانان دانشمند و اصرار بر حفظ استقلال از جریانهای سنتی و رایج ممکن خواهد بود. کار دشواری که آن را «انقلاب سوم» می‌نامیم
        </div>
        <h4 class="alert alert-success col-xs-12">
            <em>جنبش ازما</em>؛ در سایه شایسته‌گزینی و عدالت‌خواهی
        </h4>
        <div class="col-xs-12 text-justify">
            برگ برنده‌ی هر حرکت نوگرایانه‌ای، مردم و حمایت بی بدیل آنها است و امروز مردم ایران بیش از هر زمانی در جستجوی جریانی بدیل در عرصه‌ی سیاسی کشورند. جریانی که بتواند سلامت را به کارآمدی پیوند دهد.
            پیشنهاد ما این است که تمام جوانان عرصه رشد و پویایی ایران عزیز که دغدغه نجات کشور از تبعیض، فساد و ناکارآمدی را در سر دارند گرد هم آریم و ظرفیت‌های نامتناهی این جوانان برومند را به خودشان و به کشور اثبات نماییم. لازمه این مهم طراحی سازوکارهایی هماهنگ و نظام‌مند است.

        </div>
        <div class="col-xs-12 text-justify">
            سازوکار اول، بر ایجاد سامانه‌ای برای شایسته‌گزینی استوار است. جوانان نخبه کشور طی چند سال کار علمی و پژوهشی، مجموعه ای از آزمونها و مصاحبه‌ها را طراحی نموده و آزموده‌اند که به خوبی و با خطایی بسیار اندک نشان می‌دهد چه کسانی شایستگی و توانایی بر عهده گرفتن امور اجرایی، تقنینی و یا قضایی کشور را در چه سطحی دارا هستند. در گام اول بنا شده است این مجموعه آزمونها را به عنوان مبنایی واسطه‌ای برای گزینش بهترین و شایسته‌ترین گزینه‌ها برای معرفی به عنوان نامزد انتخابات مجلس شورای اسلامی مورد استفاده قرار دهیم
        </div>
        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary">
            در این حرکت هدف ایجاد شبکه‌ای از افراد متعهد و متخصص برای راهبری و اداره امور است و انتخابات به مثابه یک بزنگاه برای تقویت حرکت این جنبش محسوب میشود. لذا انتخابات آغاز طریق است نه مقصد آن.
        </h4>
        <div class="col-xs-12 text-justify">
            دومین سازوکار پیشنهادی، سازوکار شبکه‌ای سازماندهی فعالیت در ستادهای استانی و شهرستانی و اقشار برای حمایت از نامزدهای <em>جنبش ازما</em> است . بدیهی است اگرچه مشارکت در فعالیت سیاسی و مساعدت در <em>جنبش ازما</em> امتیاز مثبتی برای سنجش تعلق خاطر افراد به این حرکت مبارک خواهد بود لیکن <em>جنبش ازما</em> هیچ کس را به صرف حمایت‌های سیاسیش بر مسند امور قرار نخواهد داد. تلاش و داعیه اصلی این جبهه معطوف بر شناسایی و حمایت از بهترین‌ها و شایسته‌ترینهاست و چنین نیز خواهد ماند ان شاء الله.
        </div>
        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary">
            این جنبش نسبت به هر فرد و گروهی که با مبانی، ارزش ها و اهداف آن اتفاق نظر و همسویی دارد گشوده است و از عضویت یا اتحاد با آنان استقبال میکند. افرادی که عضو این جنبش می‌شوند متعهد می‌شوند که اگر در سمت و موقعیتی به کار گرفته شوند برای پیشبرد اهداف و آرمان‌های این حرکت تلاش کنند
        </h4>
        <div class="col-xs-12 text-justify">
            سازوکار سوم سازوکار تامین مالی جبهه است. اگرچه تبلیغات و اقدامات <em>جنبش ازما</em> نظیر سایر جریانهای سیاسی متکی بر هزینه‌های سرسام‌آور از محل وجوه مشکوک نخواهد بود، لیکن بر هیچ عاقلی پوشیده نیست که فعالیت سیاسی بدون انجام هزینه‌های ولو حداقلی نیز ممکن نیست. <em>جنبش ازما</em> تشکیلاتی مردم‌نهاد است و حفظ استقلال از منابع حاکمیتی و یا حتی غیر حاکمیتی برای این جبهه یک اصل اساسی است. سازوکار تأمین مالی باید به گونه‌ای باشد که تعهدی در جریان اجتماعی و سیاسی این جبهه نسبت به برآورده‌کردن خواسته‌های حامیان مالی ایجاد نکند. لذا جلب کمک‌های مردمی در این جبهه، از طریق یک حساب به نام شخصی بی‌طرف و عادل و خوش‌نام برای دریافت کمک‌های مالی به صورت گمنام و بدون توقع هرگونه مابه‌ازای نقدی یا سیاسی صورت خواهد گرفت.

        </div>
        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary">
            هر گونه استفاده از این جنبش و امکانات آن برای کسب جایگاه های سیاسی، اداری و غیره در راستای مطامع شخصی یا اهداف ناهمسو مطرود است و منجر به سلب عضویت یا قطع ارتباط خواهد شد و بخصوص افرادی که از طریق انتساب به آن و بهره برداری از امکانات آن به موقعیتی دست یابند بشدت تحت نظارت خواهند بود تا همچنان متعهد به ارزش های جنبش بمانند
        </h4>
        <div class="col-xs-12 text-justify">
            سازوکار چهارم سازوکاری است برای نظارت. <em>جنبش ازما</em> همان قدر که متعهد به شایسته‌گزینی در معرفی نامزدها و تصدی سمتهاست، ملتزم به نظارت، بازرسی و موشکافی عملکرد منتسبین به این جبهه نیز خواهد بود. ایجاد سامانه‌های برخط برای گزارش انحرافات، خطاها و یا مفاسد منتسبین به این جبهه، و همچنین تمهید مسیرهایی برای قطع همکاری با اعضا در صورت انجام تخلف و یا عدم تطابق عملکرد افراد در مقایسه با انتظارات و تعهدات،  برخی از روش های ما برای تقویت نظارت و شفاف سازی عملکرد اعضا و منتسبین خواهد بود
        </div>

        <h4 class="alert alert-success col-xs-12">
            انقلاب سوم؛ خروج از بن‌بست‌ها
        </h4>
        <div class="col-xs-12 text-justify">
            بانیان این جبهه، جوانانی هستند از جنس خود شما و در کنار شما. اگر بخواهیم در این حرکت سیاسی سهیم باشیم درست مانند شما در فرآیند شرکت خواهیم کرد و هیچ مزیتی بر شما به واسطه‌ی پایه‌گذاری این حرکت نخواهیم داشت.
            قطعا راه حل و مسیر پیشنهادی <em>جنبش ازما</em> مسیر کامل و بی‌نقصی نیست. صرفاً از سر دغدغه‌مندی حول این شمع خودافروخته گرد آمده‌ایم تا چاره‌ای بیندیشیم. نه دانای کل هستیم و نه بیش از شما می‌دانیم. کند و کاو ما به این سازوکارها و به همین راه حل‌ها رسیده است، و همین قدر می‌فهمیم که دیگر نمی‌توانیم به جریانهای غالب سیاسی و بازی‌های تکراری ایشان دل ببندیم. تا به امروز نیز از نظر تخصصی مجموعه‌های متعددی برای ارتقا و بهبود مدل ارزیابی خود بهره برده‌ایم و همچنان نیز دست یاری‌مان به سوی اندیشمندانی که طرح‌های جایگزین و یا مکملی برای انتخاب شایسته‌ترین‌ها داشته باشند دراز است.
            رمز اتحاد ما درک ضرورت ورود به عرصه‌ و تبیین التزاممان به شایسته‌سالاری است. اگر باور کنیم راه نجات کشور تنها از میان همین مسیر سنگلاخ می‌گذرد، دشواری راه را به جان خواهیم خرید و آستین همت را بالا خواهیم زد. در راستای این هدف اگر شما مسیری هموارتر سراغ دارید و یا طرح بدیلی در سر دارید و یا نکاتی برای هم‌اندیشی و طرح با <em>جنبش ازما</em> دارید، راه ارتباط با ما برای شما فراهم است
        </div>
        <div class="col-xs-12 text-justify">
            با دعای خیر و حسن ظن خود یاریمان کنید. سرنوشت این حرکت به دست خداست که خداوند رساننده‌ی امور خویش است.
        </div>


        <h4 class="col-xs-12 text-justify blockquote-reverse text-primary" style="text-align: center;">
           اعضای جنبش ازما
        </h4>


    </div>
</div>