<?php $_DIR = base_url('assets/ui/v3/'); ?>
<h1 class="page-caption"><?php echo $title; ?></h1>
<div class="container container-wrapper">
    <div class="col-xs-12">
        <div class="col-md-8 col-xs-12">
            <div class="col-xs-12 col-md-12 blog-contents-div">
                <p style="text-align: justify;">جنبش از ما توسط جمعی از جوانانی که در عرصه‌های مختلف دارای مهارت و تخصص هستند ایجاد شده‌است و تا مراحل شکل‌گیری آن تماما با همت و هزینه و وقت شخصی و تبلیغات و ترویج چهره به چهره فعالین آن شکل گرفته است. اما برای ادامه گسترده‌تر فعالیت و ایجاد تاثیر به سزا در این مرحله از جنبش که معطوف به انتخابات مجلس یازدهم در دوم اسفند 98 است، نیاز هست تا تمامی افرادی که با اهداف و ارزش‌های این جنبش همراه هستند و فرآیند طراحی شده و آزمون‌های این جنبش را برای ارتقای کیفیت عملکرد مجلس شورای اسلامی کارآمد می‌دانند، از هر طریقی که در توان دارند به یاری این جنبش بیایند. ما چند راه برای همراهی و مشارکت شما پیشنهاد می‌دهیم و منتظر پیشنهادها و کمک‌های شما نیز هستیم:</p>

                <h3 style="text-align: justify;"><strong>ترویج ایده شایسته‌گزینی</strong></h3>
                <p style="text-align: justify;">مطالب و ویدئوهای ما را در سایت و شبکه‌های اجتماعی ببینید و تا جا ممکن با دیگران به اشتراک بگذارید.</p>
                <p style="text-align: justify;">گفتگوهای چهره به چهره همچنان موثرین‌تر راه برای انتقال فکرها و ایده‌ها هستند. با اطرافیان خود که احتمال می‌دهید با این جنبش همراه شوند، ایده‌ها و ارزش‌ها و اهداف جنبش را در میان بگذارید.</p>
                <p style="text-align: justify;">اگر به نامزدهای نمایندگی مجلس دسترسی دارید آن‌ها را تشویق کنید که وارد فرآیند سنجش شوند.</p>
                <p style="text-align: justify;">نامزدهای حوزه انتخابیه خود را از طریق شبکه‌های اجتماعی به ثبت نام در سایت و ورود به فرآیند سنجش دعوت کنید. و حتما اکانت جنبش از ما را تگ کنید.</p>
                <p style="text-align: justify;">اگر نامزدی یا ستاد انتخاباتی او از شما طلب کمک و مشارکت در تبلیغات انتخاباتی نامزد کرد، شرط همکاری خود را شرکت نامزد در آزمون‌های سنجش شایستگی قرار بدهید و او را به شرکت در جنبش تشویق کنید.</p>

                <h3 style="text-align: justify;">همراهی و همکاری با جنبش</h3>
                <p style="text-align: justify;">برای همراهی و همکاری با جنبش زمینه و نیاز‌های مختلفی وجود دارد و اگر کارهای دیگر و بهتری به نظر شما می‌رسد، با ما مطرح کنید. اما برای اینکه آشنایی و همکاری بتوانیم صورت بدهیم، در سایت به عنوان حامی ثبت نام کنید. اما راه‌های پیشنهادی و نیازهای جنبش:</p>

                <h3 style="text-align: justify;">تولید محصولات رسانه‌ای</h3>
                <p style="text-align: justify;">تهیه محتوای تخصصی ناظر به مسائل کلان کشور یا مسائل محلی و منطقه‌ای</p>
                <p style="text-align: justify;">سازماندهی و برگزاری جلسه، نشست تخصصی-ترویجی و …</p>
                <p style="text-align: justify;">فعالیت های جنبش ازما، وقتی بیشترین حد اثرگذاری را خواهد داشت که تعداد جمعیت بیشتری از هر حوزه انتخابیه، با ازما همراه شوند. به عنوان یک همراه، وقتی می توانید کاندیدا را به چالش کشیده، و نتیج آزمونها را به عنوان ملاک سنجش به گوش اهالی حوزه انتخابیه خود برسانید که گروهی بزگ از اهالی منطقه را نیز همراه کرده باشید. به همین منظور چند روش موثر برای شما در ادامه پیشنهاد می شود.</p>

                <h4 style="text-align: justify;">۱- تیم سازی</h4>
                <p style="text-align: justify;">تیم سازی به معنی همراه کردن یک گروه اولیه از افراد همفکر شما برای انجام یک کنش اجتماعی است که به شرح زیر انجام پذیر است:</p>
                <p style="text-align: justify;">در اولین مرحله باید لیست تهیه کنیم.</p>
                <p style="text-align: justify;">لیستی كه قرار است ما در مرحله ی اول تهيه کنیم، لیست افراد برای كار و فعالیت نيست !</p>
                <p style="text-align: justify;">لیست افراد مرحله ی اول، تنها اسامی افرادی است كه ما آنها را می شناسيم. بی شک اگر قرار بود اين لیست افراد منتخب ما برای همكاری در اين كار باشد، شايد تعداد اسم های منتخب ما به 10 نفر هم نمی رسيد، اما چون اين لیست صرفاً مربوط به افرادی است كه ما آنها را می شناسيم، و قرار نيست هيچ فيلتر و يا انتخابی از سوی ما صورت بگيرد، پس باید تعداد آنها زیاد باشد.</p>
                <p style="text-align: justify;">پس نام هيچ يك از اطرافيان را، به دليل اينكه، او خيلی پولدار است! ، از او خوشمان نمی آيد، وقت سر خاراندن ندارد، قبلاً در يك موضوع مشابه نظرش منفی بوده، او سه تا دكتری دارد پس من كجا و پيشنهاد به او كجا، و كلاً هر گونه گفتگوی ذهنی اين چنينی ديگر را از ذهن خود حذف كنيم. اين لیست صرفاً لیست افرادی است كه ما آنها را می شناسيم، چه بی سواد چه با سواد، چه پير چه جوان، چه برادر چه سوپر ماركت محل . . .</p>
                <p style="text-align: justify;">در مرحله دوم باید به اعضاء لیست امتیاز بدهیم.</p>
                <p style="text-align: justify;">در تمامی ستون ها از ۵ نمره به هر فرد نمره ای خواهيم داد، نمره ۵ به معنی بالاترين و نمره ۰ به معني پايین ترين نمره می باشد.</p>
                <p style="text-align: justify;">ملاکهای امتیاز دهی چه چیزهایی می تواند باشد ؟</p>
                <p style="text-align: justify;">انگیزه به موضوع : این که شخص چقدر در مورد آینده خود دغدغه دارد.</p>
                <p style="text-align: justify;">اعتبار ما: به چه ميزان بر روی سطح فكری ما حساب باز كرده و تاثير می پذيرند.</p>
                <p style="text-align: justify;">اعتبار شخص: به طور كلی ديگران به چه ميزان بر روی سطح فكری آن شخص حساب باز كرده و تاثير می پذيرند.</p>
                <p style="text-align: justify;">ارتباطات شخص: به طور كلی فرد مورد نظر ما آیا از نظر كمی ارتباطات زياد و از نظر كيفی ارتباطات خوبی دارد؟</p>
                <p style="text-align: justify;">توانايی های شخص: اعتماد به نفس، قدرت برقراری ارتباط با ديگران، پشتكار، قدرت پايداری</p>
                <p style="text-align: justify;">در فایل PDF زیر نمونه ای از جدول فهرست مورد نیاز شما تهیه شده است.</p>
                <p style="text-align: justify;">
                    <a download="download" href="http://azmaa.net/blog/wp-content/uploads/2020/01/team.pdf">
                        دریافت فایل
                    </a>
                </p>


                <h4 style="text-align: justify;">2-  شروع عملیات میدانی</h4>
                <p style="text-align: justify;">بعد از تیم سازی ، اهالی محلات شهرها، در جای جای کشور، با محوریت مساجد، محلات، دفاتر فرهنگی، گروههای مجازی، جمع های دانشجویی و امثال آن و همچنین نمایندگان اصناف مختلف، ابتداء برای تصمیم گیری در مورد مطالبات و خواسته های خود، گردهمایی ها و جلسات توجیهی و نشستهایی را تشکیل دهند.</p>
                <p style="text-align: justify;">با همراهی تیم بهتر است به سراغ اشخاص موثر مانند امام جماعت مساجد، اعضاء فضای مجازی موثر شهر، نمایندگان اصناف، معلمان و مدیران مدارس رفته و طرح را برای آنها تبیین کنیم.</p>
                <p style="text-align: justify;">کلیات طرح، به همراه برنامه های اجرایی و آزمونها و تست های ازما را برایشان بازخوانی کرده و از مزیت ها و مشخصه های بگوییم</p>
                <p style="text-align: justify;">در نظر داشته باشید، اعضاء تیم شما حتما از قبل در ازما ثبت نام نموده باشند.</p>

                <h4 style="text-align: justify;">3- صورتجلسه</h4>
                <p style="text-align: justify;">در این نشستها کلیات طرح برای شرکت کنندگان تبیین شده و مطالبات مشارکت کنندگان صورتجلسه می شود.</p>
                <p style="text-align: justify;">اصلی ترین موارد مطالبات توصیه شده در آزمونها ذکر شده است، اما موارد به جز تستها می توانید فهرستی از مطالبات شهر را نیز از قبل تهیه کرده و در مورد آنها نیز تصمیم گیری نمایید.</p>
                <p style="text-align: justify;">دقت کنیم، در همین زمانی که ما مشغول مطالعه این طرح هستیم، نماینده آینده ما در مجلس، در اتاق فکر خود با پیش فرض قصد خدمت به مردم، در حال فکر و برنامه ریزی است.</p>

                <h4 style="text-align: justify;">4- انتخاب رابطین</h4>
                <p style="text-align: justify;">بعد از تشکیل چند جلسه و قرائت طرح و بررسی نقطه نظرات افراد، در جلسات بعدی  مشارکت کنندگان در طرح رابط یا رابطینی از بین خود انتخاب می نمایند تا این رابطین محلات در یک جلسه مشترک با یکدیگر دیدار نموده و دیدگاههای سایر محلات و گروهها را جویا شوند.</p>
                <p style="text-align: justify;">انتخاب این رابطین نیاز به برگزاری تشریفات خاصی نداشته و در جلسه حضوری داوطلبین رابط، معرفی و برگزیده می شوند.</p>

                <h4 style="text-align: justify;">5- جلسه رابطین</h4>
                <p style="text-align: justify;">رابطین که نماینده محلات و گروهها و اصناف مختلف هستند، در یک جلسه مشترک به طرح دیگاههای اعضاء محلات خود پرداخته و با استماع و توجه به توضیحات نماینده اصناف که موارد تخصصی مسایل و مشکلات شهر را توصیف خواهند کرد، بر اساس فرم و قالب طرح اولیه، درخواستی مشترک را تهیه ، و به عنوان مطالبه عمومی شهر امضاء و صورتجلسه نهایی مطالبات شهر را برای قرائت به اعضاء محلات و مساجد باز می گردانند.</p>
                <p style="text-align: justify;">توصیه می شود این جلسه در محل مسجد جامع و یا مصلای شهر، با حضور نماینده اصناف، ائمه جماعات مساجد، امام جمعه شهر، اساتید دانشگاه، و متخصصین جوان ، مدیران صفحات مجازی اختصاصی شهر و دفاتر خبری و خبرگزاریهای شهر و فعالان رسانه ای تشکیل گردد.</p>
                <p style="text-align: justify;">در این جلسه رابطین اعضاء اجرایی طرح و سایر شرکت کنندگان ناظر بر رفتار رابطین و تصمیمات خواهند بود.</p>

                <h4 style="text-align: justify;">6- جلسه قرائت</h4>
                <p style="text-align: justify;">رابطین، با اعلام سراسری موضوع طی چند روز و دعوت از اهالی و ساکنین شهر برای حضور در جلسه دعوت نموده و در روز مقرر صورت جلسه نهایی خود را برای اهالی محلات قرائت نموده، و با تایید عمومی ضمنی ، این صورتجلسه را به همراه امام جماعت مساجد، به حضور امام جمعه شهر خواهند رساند.</p>

                <h4 style="text-align: justify;">7- جلسه استماع</h4>
                <p style="text-align: justify;">با برنامه ریزی اعضاء تیم های رابط و با هماهنگی ائمه جمائات مساجد و امام جمعه شهر، از تمامی کاندیداهای نمایندگی مجلس شورای اسلامی، از جمله نماینده فعلی شهر که قصد شرکت مجدد در انتخابات را دارد در جلسه نشست عمومی در بعد از ظهر یک روز جمعه در محل مصلای شهر و با حضور جمعیت حداکثری مردم محلات، فرم پیوست مطالبات مطرح، و تمامی کاندیداها که قبلا هم فرم مذکور را دریافت و مطالعه نموده اند، دیدگاههای خود را نسبت به جزئیات آن بیان نموده، و در خصوص بند بند مطالبات توضیحاتی را ارئه داده و نهایتا در پیشگاه حاضرین متن قسم نامه پیوست طرح را قرائت می نمایند.</p>
                <p style="text-align: justify;">لازم است قبلا نماینده در سایت ثبت نام نموده و آزمون های ازما را گذرانده باشد تا در جلسه بزرگ شهر نتایج آزمونها نیز به اطلاع مردم شهر برسد.</p>
                <p style="text-align: justify;">کاندیداهای انتخاباتی، از طرفی قبلا در شورای نگهبان و هیات های نظارت تایید صلاحیت شده اند، و این بار قرار است توسط اهالی شهرها تایید صلاحیت شوند.</p>
                <p style="text-align: justify;">بدیهی است کاندیداهایی که در مورد صورتجلسه مطالبات مردم شهر تعهدی ندهند، مشخصا در صورت انتخاب به عنوان نماینده شهر نیتی برای پیشبرد مطالبات نخواهند داشت، لذا ضمن اینکه از نظر قانونی حق در یافت رای  در انتخابات را دارند، اما اهالی شهر باید در مورد انتخاب ایشان به عنوان نماینده احتیاط نمایند.</p>
                <p style="text-align: justify;">همچنین ارائه تعهد به منزله صلاحیت نسبی و اولیه کاندیدا بوده و لازم است اهالی شهر با هر تفکر و از هر دیدگاهی، در مورد نماینده ای که قرار است انتخاب نمایند به طور جداگانه تحقیق نمایند.</p>
            </div>
        </div>
        <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
            <?php echo $sidebar; ?>
        </div>
    </div>
</div>