<?php $_DIR = base_url('assets/ui/v3/'); ?>
<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">
        <p style="text-align: center;"><strong>بسم الله الرحمن الرحیم</strong></p>
        <p style="text-align: justify;">مردمان پا‌ک‌نهاد و نیک‌سرشت این دیار، شایسته‌ی زندگی و معیشتی پاک و نیکند، که جز با پاک‌دستی و نیک‌اندیشیِ والیان و متولیان امور حاصل نمی‌شود. در پنجمین دهه از تاریخ استقلال این مرزوبوم، فاصله‌ای عمیق میان آنچه ملت از این بالانشینان انتظار دارد، با آنچه امروز بر سر سفره‌ی فرودستان فرود آمده احساس می‌شود، که درد و رنجش بغض گلوگیر روز و شب دلسوزان و دغدغه‌مندان است.</p>
        <p style="text-align: justify;">این وضعیت تغییر نمی‌یابد مگر با تحولی محسوس در سازوکارهایی که بعضاً سفلگان را به مناصب عالی نشانده و نخبگان را از جایگاه‌های مؤثر بر سرنوشت ملت به زیر کشیده است. سازوکارهایی که در آن ورود به عرصه‌ی تقنین و تعیین سرنوشت مردم، منوط به هزینه‌های هنگفت و یا پیوستن به جرگه‌ی جریان‌های قدرت‌طلب و تمامیت‌خواه است. مادامی‌که این چرخه‌ی فاسد فسادآور در هم نشکند و طرحی نو بر سقف فلک نقش نبندد، با آمدورفت تک‌چهره‌ها سرنوشت امت تغییری نخواهد کرد.</p>
        <p style="text-align: justify;">جنبش <a target="_blank" href="https://www.instagram.com/azmaa_net/"># از_ما</a> به میدان آمده است تا راهی جدید برای شناختن و شناساندن نخبگانی باز بگشاید که تاکنون همواره محکوم به دیده نشدن و سکوت فراموشی بوده‌اند. افرادی خودساخته که دست خود را برای نشستن بر هیچ مسندی به اموال تباه نیالودند و سلامت جان خود را در هیچ شبکه قدرتی نفرسودند.</p>
        <p style="text-align: justify;">اکنون جنبش اجتماعی و مردمی <a target="_blank"  href="https://www.instagram.com/azmaa_net/"># از_ما</a> با سازوکاری جدید و راهگشا، پا در عرصه‌ی اصلاح امور گذاشته تا بی‌هیچ چشم‌داشتی و بدون هیچ سهم‌خواهی و تفرعنی، دست یاری به سوی ذهن‌های برتر و جان‌های پاک دراز کند و پاکان فراموش شده را به عرصه‌ی اصلاح امور فرا بخواند. سازوکار پیشنهادی <a target="_blank"  href="https://www.instagram.com/azmaa_net/"># از_ما</a> می‌تواند با ابزارهای علمی نوین و بومی، مناسب‌ترین افراد را برای نمایندگی از حقوق عامه و به‌حق مردم شناسایی و معرفی نموده و در معرض انتخاب مردم قرار دهند.</p>
        <blockquote><strong>اما لازمه‌ی توفیق این سازوکار، استقبال نخبگان و خبرگان از این شیوه و دعوت مردم از افراد توانمند و کارآمد برای ثبت‌نام در انتخابات و شرکت در فرایند ارزیابی و سنجش جنبش # از_ما و کمک به احیای گفتمان شفافیت و شایسته‌گزینی است</strong><strong>.</strong></blockquote>
        <p style="text-align: justify;">در این مسیر پر از فراز و نشیب، امید ما پس از خداوند متعال، به همراهی یکایک افراد دغدغه‌مند و دلسوزی است که در قامت گزینه ورود به مجلس، یا فعال سیاسی و اجتماعی، و یا حامی مالی و معنوی، دست در دست هم نهند تا مجلس یازدهم، مجلسی بانشاط، کارآمد، پرتوان، شایسته، دانشمند و پاک و نیک باشد. مجلسی که <a target="_blank"  href="https://www.instagram.com/azmaa_net/"># از_ما</a> باشد نه بر ما.</p>
        <p style="text-align: justify;">امروز مسئولیت ما و شما شاید ترسیم و نشان دادن این راه به دیگران باشد و دعوت از ایشان برای عضویت و همراهی با این جنبش باشد، تا دیگر غبار نومیدی از اصلاح امور بر چهره‌ی هیچ هم‌وطنی ننشیند، و شاید این شب‌های تاریک وطن، به صبح سپیدی تازه منور گردد. در این مسیر <a target="_blank"  href="https://www.instagram.com/azmaa_net/"># از_ما</a> و یاور ما باشید.</p>
    </div>


</div>