<?php $_URL = base_url();
$_DIR = base_url('assets/ui/'); ?>
<div class="padding-top-60 padding-bottom-60 rtl-dir">
    <div class="container rtl-dir content-container">
        <p>
            شرکت در آزمون های سنجش تناسب شغلی چه مزیت هایی برای شما دارد
        </p>
        <p>
            کارفرمایان همیشه به دنبال این هستند که کارکنانی با کیفیت کار عالی، سازگار با محیط سازمان، پایدار در شغل مورد
            نظر همراه با کاهش هزینه های آموزش نیروی انسانی و افزایش بهره وری را جذب نمایند.
        </p>
        <p>
            از طرفی کارجویان نیز به دنبال اهدافی چون موفقیت شغلی، رضایت شغلی، ثبات شغلی و کارایی بالا در شغل مورد نظر
            خود هستند.
        </p>
        <p>
            همه این موارد می تواند از طریق اجرای آزمون های سنجش تناسب شغلی هم برای کارجوها و هم برای کارفرمایان قابل
            دسترسی باشد.
        </p>
        <p class="text-center">
            <img src="<?php echo $_DIR . 'v2/images/job_satification.png' ?>"/>
        </p>
        <p class="text-center" style="color:#008717;">
            قُلْ كُلٌّ يَعْمَلُ عَلَى شَاكِلَتِهِ فَرَبُّكُمْ أَعْلَمُ بِمَنْ هُوَ أَهْدَى سَبِيلاً ﴿سوره اسراء-84﴾
        </p>
        <p class="text-center" style="color:#008755;">
            بگو هر كس بر حسب ساختار [روانى و بدنى] خود عمل مى‏كند و پروردگار شما به هر كه راه‏يافته ‏تر باشد داناتر است
        </p>
        <p>
            فصل هفتم سند تحول بنیادین آموزش پرورش، بند 21 (بازنگری و بازمهندسی ساختارها و روی هها و رو شها)، راهکار ٣:
            «طراحی و استقرار نظام جامع هدایت تحصیلی و استعدادیابی به منظور هدایت دانش آموزان به سوی رشته ها، حِرَف و
            مهارت های مورد نیاز حال و آینده کشور متناسب با استعدادها، علاقه مندی و توانایی های آنان»

        </p>
        <h2>
            آشنایی با آزمون های سنجش تناسب شغلی، موسسه هدایت فرهیختگان جوان و مزایای استفاده از آن برای کارجویان و
            کارفرمایان

        </h2>
        <h3>
            مزایای آزمون سنجش تناسب شغلی برای کارفرمایان
        </h3>
        <p>امروزه تأکید بر آن است که مدیران در کنار انجام سایر نقش­ها و وظایف سازمانی به موضوع جذب و استخدام منابع
            انسانی اهمیت بسیار قائل شده و زمان بیشتری را به آن اختصاص دهند.
        </p>
        <p>با بررسی تاریخچه استفاده از آزمون‌های شخصیت در موضوع استخدام، کارفرمایان از دیرباز علاقه­مند به آگاهی از
            ویژگی­های فردی متقاضیان مشاغل بوده­اند و تحقیقات وسیع در این زمینه نیز نشان می­دهد که تفاوت‌های مهمی بین
            کارکنان حتی بین افرادی که در یک شغل مشابه فعالیت می­کنند، وجود دارد. به زبان دیگر بهره­وری نیروی انسانی به
            طیف وسیعی از رفتارهای مرتبط با شغل وابسته است و سازمان می­تواند در پی سنجش ویژگی‌های فردی معینی برآید که
            متناسب با شغل یا پست موردنظر باشد. سپس این ویژگی‌ها را بیازماید و از آن اطلاعات برای گزینش افراد شایسته­تر
            استفاده نماید.
        </p>
        <p>تحقيقات درزمینه سابقه و محتواي آزمون‌های استخدامي نشان داده است كه سه حيطه مهم استعدادهاي ذهني، علايق و
            شايستگي­هاي علمي ازجمله ضوابط علمي احراز مشاغل و پست‌های سازماني در جوامع پيشرفته است؛ اما همان‌طور كه گفته
            شد در كشورهايي كه آزمون‌های سجش تناسب شغلی در ارزيابي و گزينش متقاضيان كار رواج دارد، علاوه بر موارد فوق در
            انتخاب كاركنان شايسته، ویژگی‌های ديگري نظير علاقه، ارزش کاری، شخصيت و خصيصه­هاي خلقي نيز كه اهميتشان هم‌ارز
            توانایی‌های علمي و تخصصي هست نيز مورداستفاده قرار مي­گيرد.
        </p>
        <h3>مزایای آزمون سنجش تناسب شغلی برای کارجویان
        </h3>
        <p>با توجه به پیچیدگی و تخصصی بودن مشاغل دنیای کار، متقاضیان جویای شغل نیز دچار سردرگمی در انتخاب شغل مناسب با
            شخصیت، علایق و توانایی خود هستند.
        </p>
        <p>کارجویان و متقاضیانی که نتوانند در فرایند جذب و استخدام، به شغل مورد علاقه خود دست یابند، نمی توانند از تمامی
            ظرفیت های خود در مسیر رشد و شکوفایی شغلی بهره ببرند. از این رو آزمونهای سنجش تناسب شغلی با سنجش ویژگی های
            شخصیتی، علایق ، توانایی ها و ارزش های کاریی افراد این قابلیت را دارد که مشاغل متناسب با ویژگی های فرد را به
            وی پیشنهاد دهد.
        </p>
        <p>براین اساس کارجویی که وارد شغل مورد علاقه خود شده باشد می تواند با انگیزه بالا در مسیر پیشرفت و تعالی شغلی
            خود تلاش نماید و احتمال انصراف فرد از آن شغل کاهش می یابد.
        </p>
        <p>فردی که با شناخت از توانایی های خود و آگاهانه شغلی را انتخاب نماید که متناسب با توانایی های وی باشد می تواند
            از نظر عملکرد مسیر موفقیت آمیزی را در انجام وظایف یا تکالیف شغلی خود طی نماید.
        </p>
        <p>لازم به یادآوری است کارجویانی که در آزمون های سنجش تناسب شغلی موسسه هدایت فرهیختگان جوان شرکت نمایند در مشاغل
            متناسب با ویزگی های روانشناختیشان در اولویت معرفی به کارفرمایان قرار خواهند گرفت و به دلیل تناسب روانشاختی
            با مشاغل مورد نظر، به عنوان پیشنهاد ویژه به کارفرمایان متقاضی توصیه خواهند شد.
        </p>
        <h3>عوامل مورد سنجش در این آزمون
        </h3>
        <ul>
            <li>شخصیت</li>
            <li>ارزش های کاری</li>
            <li>توانایی</li>
            <li> رغبت</li>
        </ul>
        <p class="caption">شخصیت </p>
        <p> ویژگی های نسبتا پایداری که باعث می شوند فرد بتواند در موقعیت های مختلف رفتاری خاصی از خود نشان دهد. برای
            مثال یک فرد برونگرا در موقعیت هایی که نیازمند عملکرد اجتماعی بالاتری است می تواند موفقیت بیشتری از خود در
            تعامل با دیگران نشان دهد.
        </p>
        <p class="caption">رغبت </p>
        <p> علایق یا رغبت ها، آن چیزهایی هستند که افراد آرزوی داشتن یا انجام دادن آنها را دارند. علاق در اصل همان تمایل
            افراد است که در انجام کارها برای رسیدن به آن، شور و اشتیاق در آنها ایجاد می کند.
        </p>
        <p class="caption"> توانایی</p>
        <p>توانایی در حوزه شغلی به معنای توان انجام وظایف محوله در یک شغل مشخص است، به عبارت دیگر توانایی کار یا عملی
            است که فرد می تواند به راحتی از عهده آن برآیید.
        </p>
        <p class="caption"> ارزش های کاری</p>
        <p> ارزش های کاری در بیان ساده ، اولویت ها و ترجیحات هر فرد در انتخاب شغل هستند ، این ارزش ها نقش بسیار چشمگیری
            در رضایت یا عدم رضایت شغلی هر فرد ایفا می کنند.
        </p>
        <h3>نقش شخصیت (Personality) در رضایت و موفقیت شغلی</h3>
        <p>شخصیت یکی از عوامل تعیین‌کننده‌ای است که بیان می‌کند هر فردی با چه شغلی سازگارتر است؛ زیرا هر ویژگی شخصیتی
            دارای شرایطی است که متناسب با شغل خاصی است. با دانستن این‌که کدام ویژگی با کدام شغل متناسب است، کمک بسیار
            زیادی به سازمان‌ها می‌شود تا با انتخاب مناسب نیروها، بهره‌وری سازمان بالا رفته و همچنین رضایت شغلی نیروها را
            نیز به دنبال داشته باشد. در حقیقت شخصیت عبارت است الگوهای رفتار و شیوه‌های تفکّر که نحوه سازگاری شخص را با
            محیط تعیین می‌کند.
        </p>
        <p class="text-center">
            <img src="<?php echo $_DIR . 'v2/images/job_satification_2.png' ?>"/>
        </p>
        <h3>نقش علایق و رغبت‌ها (Motivations) در رضایت و موفقیت شغلی
        </h3>
        <p>علایق (رغبت‌ها) فرآیندهای ذهنی هستند که تولیدکننده احساسات مثبت یا منفی بوده‌اند و برانگیزنده یک میل برای
            ادامه دادن یا ندادن افکار یا رفتار مشابه می‌باشند. مطابق نظریات رایج، علایق شش گونه هستند ، علایق فنی و
            مکانیکی، هنری، اجتماعی، علمی، مدیریتی و قراردادی
        </p>
        <p>کارفرمایان می توانند بواسطه انتخاب افراد متناسب با حیطه علایق آنها، افراد با انگیزه و قابل پیش بینی تری از
            نظر ماندگاری در شغل مورد نظر را استخدام نمایند. بدیهی است زمانی که استخدام متناسب با علایق فرد نباشد، انصراف
            یا ترک کار در مورد آن محتمل تر می باشد.
        </p>
        <p class="text-center">
            <img src="<?php echo $_DIR . 'v2/images/job_satification_3.png' ?>"/>
        </p>
        <h3>ویژگی های افراد در تیپ های شش گانه رغبت
        </h3>
        <p class="caption">واقع گرا:</p>
        <p> افرادی خوددار، مصر، واقع بین، جدی در کار، انعطاف ناپذیر، مادی گرا، سر سخت و متواضع اند.
        </p>
        <p class="caption">جستجوگر</p>
        <p>افرادی خوددار، محتاط، تحلیل گر، نقاد، کنجکاو، مستقل، روشنفکر، درون نگر، بد بین، پیجیده، دقیق، منطقی، فروتن و
            کناره گیر هستند.
        </p>
        <p class="caption">متهور </p>
        <p> افرادی ماجراجو، بلندپرواز، مطمئن به خود، برون نگر، هیجان طلب، معاشرتی، خوش بین، با انرژی، رهبر، مایل به جمع
            آوری دارایی، آگاه به منابع مختلف، باشوق، ریسک کننده و مقتدرند.
        </p>
        <p class="caption">قراردادی </p>
        <p>افرادی سازمان یافته، مرتب، واقع بین، پیگیر، انعطاف ناپذیر، کارآمد، وظیفه شناس، مطیع، فاقد تخیل، مدافع و صرفه
            جو هستند. o به فعالیت های جسمانی علاقه ای ندارند. و دوست دارند با داده ها کار کنند.
        </p>
        <p class="caption">هنری :</p>
        <p> افرادی احساسی، نامرتب، آرمان گرا، خیال پرداز، مستقل، شمی، درو نگر، مبتکر، ابرازگر، حساس، مبهم، غیر سنتی و
            دارای منش و روحیه بازی هستند. در شناسایی و بیان خصوصیات خود مهارت دارند.کمتر به کنترل خود پرداخته و احساسات
            خود را به راحتی بیان می کنند.
        </p>
        <p class="caption"> اجتماعی :</p>
        <p> افرادی مسئول، صمیمی، آرمان گرا، سخاوتمند، با کیاست، مهربان، همدل، خوش مشرب، مبادی آداب، معاشرتی، صبور، دارای
            روحیه همکاری، متقاعد کننده، مشوق، فهمیده و اهل رفاقت و دوستی اند.
        </p>
        <h3>نقش توانایی ذهنی (Mental Ability) در استخدام</h3>
        <div class="col-12 col-md-8 float-right">
            <p>توانایی ذهنی به‌ عنوان قابلیت ذهنی عمومی تعریف‌شده است که شامل قابلیت استدلال، برنامه‌ریزی، حل مشکلات، تفکر
                انتزاعی، درک ایده‌های پیچیده، یادگیری سریع و یادگیری از تجارب است.
            </p>
            <p>این مولفه می تواند هزینه های آموزشی سازمان را بعد از استخدام افراد مورد نظر کاهش داده و علاوه بر این جذب
                افراد با توانمندی ذهنی بالا می تواند به افزایش بازدهی فرد و افزایش بازدهی کلی سازمان بینجامد.
            </p>
        </div>
        <div class="col-12 col-md-4 float-right">
            <p class="text-center">
                <img style="width: auto;height: 350px;" src="<?php echo $_DIR . 'v2/images/job_satification_4.png' ?>"/>
            </p>
        </div>
        <h3>ارزش های کاری</h3>
        <p>ارزش های کاری در بیان ساده ، اولویت ها و ترجیحات هر فرد در انتخاب شغل هستند ، این ارزش ها نقش بسیار چشمگیری
            در رضایت یا عدم رضایت شغلی هر فرد ایفا می کنند.
        </p>
        <p>
            <img src="<?php echo $_DIR . 'v2/images/job_satification_5.png' ?>"/>
        </p>
        <h3>فرآیند ثبت نام و شرکت در آزمون سنجش تناسب شغلی</h3>
        <p>
            <img src="<?php echo $_DIR . 'v2/images/job_satification_6.png' ?>"/>
        </p>
        <h3>فرآیند اجرایی آزمون ها</h3>
        <table class="table table-bordered table-hover table-striped text-right">
            <thead>
            <tr class="bg-primary text-center">
                <td colspan="3">زمان‌بندی اجرای آزمون - روز اول</td>
            </tr>
            <tr>
                <th>ترتیب</th>
                <th>مراحل</th>
                <th>مدت زمان</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>1</td>
                <td>انجام مقدمات اجرایی</td>
                <td>20 الی 40 دقیقه</td>
            </tr>
            <tr>
                <td>2</td>
                <td>ارائه توضیحات</td>
                <td>15 دقیقه</td>
            </tr>
            <tr>
                <td>3</td>
                <td>پرسشنامه ویژگی‌های فردی (شخصیت)</td>
                <td>55 دقیقه</td>
            </tr>
            <tr>
                <td>4</td>
                <td>استراحت</td>
                <td>20 دقیقه</td>
            </tr>
            <tr>
                <td>5</td>
                <td>پرسشنامه رغبت</td>
                <td>40 دقیقه</td>
            </tr>
            <tr>
                <td>6</td>
                <td>پرسشنامه ارزش کاری</td>
                <td>25 دقیقه</td>
            </tr>
            <tr>
                <td>7</td>
                <td>استراحت</td>
                <td>20 دقیقه</td>
            </tr>
            <tr>
                <td>8</td>
                <td>پرسشنامه رفتارهای شغلی</td>
                <td>55 دقیقه</td>
            </tr>
            <tr class="bg-primary">
                <td></td>
                <td> جمع کل</td>
                <td>250 الی 270 دقیقه</td>
            </tr>
            </tbody>
        </table>
        <table class="table table-bordered table-hover table-striped text-right">
            <thead>
            <tr class="bg-primary text-center">
                <td colspan="3">زمان‌بندی اجرای آزمون - روز دوم</td>
            </tr>
            <tr>
                <th>ترتیب</th>
                <th>مراحل</th>
                <th>مدت زمان</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>1</td>
                <td>انجام مقدمات اجرایی</td>
                <td>20 الی 40 دقیقه</td>
            </tr>
            <tr>
                <td>2</td>
                <td>ارائه توضیحات</td>
                <td>15 دقیقه</td>
            </tr>
            <tr>
                <td>3</td>
                <td>پرسشنامه توانایی (بخش اول - کلامی)</td>
                <td>8 دقیقه</td>
            </tr>
            <tr>
                <td>4</td>
                <td>پرسشنامه توانایی (بخش دوم – تجسم فضایی)</td>
                <td>25 دقیقه</td>
            </tr>
            <tr>
                <td>5</td>
                <td>پرسشنامه توانایی (بخش سوم – دقت و تمرکز)</td>
                <td>12 دقیقه</td>
            </tr>
            <tr>
                <td>6</td>
                <td>استراحت</td>
                <td>20 دقیقه</td>
            </tr>
            <tr>
                <td>7</td>
                <td>پرسشنامه توانایی (بخش چهارم - محاسبات)</td>
                <td>20 دقیقه</td>
            </tr>
            <tr>
                <td>8</td>
                <td>پرسشنامه توانایی (بخش پنجم – حل مسئله)</td>
                <td>20 دقیقه</td>
            </tr>
            <tr class="bg-primary">
                <td></td>
                <td> جمع کل</td>
                <td>130 الی 160 دقیقه</td>
            </tr>
            </tbody>
        </table>

        <h3>نمونه های خروجی برای سازمان</h3>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_7.png' ?>"/></p>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_8.png' ?>"/></p>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_9.png' ?>"/></p>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_10.png' ?>"/></p>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_11.png' ?>"/></p>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_12.png' ?>"/></p>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_13.png' ?>"/></p>
        <p class="text-center"><img src="<?php echo $_DIR . 'v2/images/job_satification_14.png' ?>"/></p>

        <h3 class="text-center">
            <a class="btn btn-lg btn-primary" href="<?php echo base_url('Account/register') ?>">
                ثبت نام کنید
            </a>
        </h3>


    </div>
</div>

