<?php $_DIR = base_url('assets/ui/v3/'); ?>
<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">
        <p style="text-align: justify;"><strong>آشنایی با آزمون‌ها</strong></p>
        <p style="text-align: justify;">به منظور انجام ارزیابی دقیق و علمی از وضعیت تناسب داوطلبان نمایندگی مجلس با این جایگاه مهم، ضمن بررسی ادبیات علمی در حوزه تجزیه و تحلیل مشاغل، مدل‌سازی شایستگی، آزمون‌های تناسب شغلی و کانون ارزیابی شایستگی‌ها و تجربیات عملیاتی سازمان‌ها و سامانه‌های بین‌المللی  (مانند: اونت، هوگان، هریسون و...) جنبش از ما سامانه‌ای طراحی کرده است که با دیدن موشن گرافیک زیر با آن آشنا می‌شوید و اطلاعات تکمیلی در خصوص این سامانه نیز در ادامه توضیح داده شده است.</p>
        <p style="text-align: justify;">
        <div id="4969380796"><script type="text/JavaScript" src="https://www.aparat.com/embed/YLo5d?data[rnddiv]=4969380796&data[responsive]=yes"></script></div>

        <h2>الف) آزمون‌های تناسب شغلی</h2>
        <p style="text-align: justify;">به منظور کسب شناخت دقیق از ویژگی‌های روانشناختی افراد، مجموعه‌ای از آزمون‌ها در نظر گرفته شده است که به شرح زیر هستند:</p>

        <h3 style="text-align: justify;"><strong>آزمون رغبت</strong>:</h3>
        <p style="text-align: justify;">این آزمون به بررسی علایق افراد در حوزه‌های مختلف شغلی و وظایف مرتبط با هر یک از آنها می‌پردازد. مبنای نظری این آزمون، نظریه هالند(Holland) است و در قالب 6 بعد مختلف شامل واقع گرایی، جستجوگری، هنری، اجتماعی، تهور و قراردادی و در قالب 26 مولفه مورد تجزیه و تحلیل قرار می‌گیرد.</p>

        <h3 style="text-align: justify;"><strong>آزمون توانایی‌های ذهنی</strong>:</h3>
        <p style="text-align: justify;">این آزمون به بررسی قابلیت‌های ذهنی افراد برای ایفای نقش در مشاغل مختلف می‌پردازد. مبنای علمی این آزمون از مدل GATB اخذ شده است. در این آزمون 5 توانایی ذهنی پایه‌ای شامل حافظه، دقت و تمرکز، حل مسئله، محاسبات و تجسم فضایی مورد بررسی قرار می‌گیرد.</p>

        <h3 style="text-align: justify;"><strong>آزمون شخصیت</strong>:</h3>
        <p style="text-align: justify;">این آزمون به بررسی خصوصیت‌های شخصیتی افراد از جنبه رفتاری می‌پردازد. مدل علمی مورد استفاده در این آزمون مدل هگزاکو (HEXACO) است که 25 مولفه شخصیتی اصلی را در قالب 6 بعد اصلی شامل صداقت-تواضع، ثبات هیجانی، برونگرایی، سازگاری، وجدان کاری و گشودگی به روی تجربه مورد تجزیه و تحلیل قرار می‌دهد.</p>

        <h3 style="text-align: justify;"><strong>آزمون ویژگی‌های رفتاری</strong>:</h3>
        <p style="text-align: justify;">این آزمون به بررسی ویژگی‌های مختلف رفتاری مرتبط با کارگزاران و مسئولان می‌پردازد. مدلسازی این آزمون به صورت کاملا بومی انجام شده است و 41 مولفه رفتاری را در قالب 3 بعد اصلی شامل اعتقادی، اجتماعی و فردی مورد بررسی قرار می‌دهد.</p>
        <p style="text-align: justify;"></p>

        <table width="99%" class="table table-bordered table-condensed text-center">
            <tbody>
            <tr>
                <td width="18%"><strong>عنوان آزمون</strong></td>
                <td width="40%"><strong>کارکرد آزمون</strong></td>
                <td width="25%"><strong>مبنای نظری</strong></td>
                <td width="15%"><strong>ابعاد و مولفه‌ها</strong></td>
            </tr>
            <tr>
                <td width="18%"><strong>رغبت</strong></td>
                <td width="40%">بررسی علایق افراد در حوزه‌های مختلف شغلی</td>
                <td width="25%">هالند(Holland)</td>
                <td width="15%">26 مولفه در 6 بعد</td>
            </tr>
            <tr>
                <td width="18%"><strong>توانایی‌های ذهنی</strong></td>
                <td width="40%">بررسی قابلیت‌های ذهنی افراد</td>
                <td width="25%">GATB</td>
                <td width="15%">5 بعد</td>
            </tr>
            <tr>
                <td width="18%"><strong>شخصیت</strong></td>
                <td width="40%">بررسی خصوصیت‌های شخصیتی افراد از جنبه رفتاری</td>
                <td width="25%">هگزاکو (HEXACO)</td>
                <td width="15%">25 مولفه در 6 بعد</td>
            </tr>
            <tr>
                <td width="18%"><strong>ویژگی‌های رفتاری</strong></td>
                <td width="40%">بررسی ویژگی‌های مختلف رفتاری

                    مرتبط با کارگزاران و مسئولان</td>
                <td width="25%">شاخص‌های کارگزاران

                    (برگرفته از بیانات رهبر انقلاب)</td>
                <td width="15%">41 مولفه در 3 بعد</td>
            </tr>
            </tbody>
        </table>
        <p style="text-align: justify;"></p>
        <h2>ب) کانون ارزیابی شایستگی‌ها</h2>
        <p style="text-align: justify;">به منظور ارزیابی دقیق‌تر شایستگی‌های افراد علاوه بر آزمون‌های تناسب شغلی، از مجموعه روش‌هایی در قالب «کانون ارزیابی» استفاده خواهد شد. این روش با رویکرد شبیه‌سازی شغلی، و در قالب نشانگرهای رفتاری، جزئیات بیشتری از ویژگی‌های افراد را مورد تحلیل قرار می‌دهند. این فرآیند از مجموعه‌ای از ابزراها شامل مصاحبه شایسته محور، ایفای نقش، بحث گروهی، مطالعه موردی و ... استفاده می‌شود.</p>
        <p style="text-align: justify;"><strong>تحلیل شغل و مدلسازی شایستگی</strong></p>
        <p style="text-align: justify;">به منظور درک صحیح از ویژگی‌های لازم برای ایفای نقش در جایگاه نمایندگی مجلس، ضروری است این جایگاه اجتماعی به دقت مورد تجزیه و تحلیل قرار گیرد.</p>
        <p style="text-align: justify;">براساس مطالعات و بررسی‌های انجام شده، 5 نقش(2 نقش اصلی و 3 نقش تکمیلی) برای نماینده مجلس احصاء گردیده است. این نقش‌ها عبارتند از:</p>

        <ul style="text-align: justify;">
            <li>نقش نمایندگی مردم (برقراری ارتباط و تعامل با مردم)</li>
            <li>نقش ارزیابی (ارزیابی و تصویب طرح‌ها و لوایح)</li>
            <li>نقش نظارت (نظارت برعملکرد دستگاه‌ها و سازمان‌های دولتی و عمومی)</li>
            <li>نقش طراحی (طراحی و تدوین طرح و دستورالعمل)</li>
            <li>نقش توجیه‌گری و هماهنگ‌سازی (تبیین نقاط ضعف و قوت طرح‌ها و لوایح برای دیگر نمایندگان و اقناع آن‌ها)</li>
        </ul>
        <p style="text-align: justify;">از بین 5 نقش فوق، موارد دو مورد اول نقش‌های اصلی و سه مورد دیگر نقش‌های تکمیلی هستند.</p>
        <p style="text-align: justify;">پس از احصاء نقش‌های فوق، جایگاه نماینده مجلس با استفاده از 72 شاخص مورد تجزیه و تحلیل قرار می‌گیرد و نتایج این تحلیل‌ها در بررسی صلاحیت‌ها و ظرفیت‌های افراد برای ایفای نقش در جایگاه نماینده مجلس مورد بهره‌برداری قرار خواهد گرفت.</p>
    </div>
</div>