<?php $_DIR = base_url('assets/ui/v4/'); ?>
<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">
        <div class="row col-xs-12">
            <p style="text-align: center;"><strong><span style="font-size: 24px;">فرآیند سنجش آزمون‌ها</span></strong>
            </p>
            <p style="text-align: justify;">جنبش از ما برای آنکه شایسته‌ترین افراد را به مردم به عنوان نامزد انتخابات
                معرفی کند، فرآیندی را طراحی کرده است که با یک فراخوان عمومی شروع شده و هر فردی که خود را لایق نمایندگی
                مردم می‌داند می‌تواند با ثبت نام در سایت جنبش وارد این فرآیند شده و با طی مراحلی که در پنل نامزد
                انتخاباتی تعریف شده است، به ترتیب آزمون‌ها و مراحل در نظر گرفته شده را بگذراند. در ویدئوی زیر با این
                فرآیند بیشتر آشنا می‌شوید و در ادامه جزئیات فرآیند نیز توضیح داده شده است.</p>
        </div>
        <div class="row col-xs-12">
            <div id="42714591409">
                <script type="text/JavaScript"
                        src="https://www.aparat.com/embed/k0a1U?data[rnddiv]=42714591409&data[responsive]=yes"></script>
            </div>
        </div>
        <div class="row col-xs-12">
            <br>
            <p style="text-align: justify;">مرحله اول ثبت نام اولیه در سایت است. که با وارد کردن مشخصات ابتدایی نام، نام
                خانوادگی و شماره همراه انجام می‌شود. و بعد از آن می‌توانید وارد پنل کاربری بشوید.</p>
            <p style="text-align: justify;">در مرحله دوم فرم‌های مربوط به رزومه تکمیل می‌شود که شامل اطلاعات شخصی، سوابق
                شغلی و تحصیلی، فعالیت‌های اجتماعی و .... است.</p>
            <p style="text-align: justify;">در مرحله سوم رزومه به صورت سیستمی بررسی شده و با شرایط قانونی تطبیق داده
                می‌شود و در صورتی که همه شرایط قانونی در رزومه مانند سن و تحصیلات رعایت شده باشد وارد مرحله چهارم که
                امتیازبندی رزومه است می‌شویم. و بعد از تعیین امتیاز رزومه، آزمون مرحله اول که غربالگری است به صورت حضوری
                صورت می‌گیرد. لازم است که داوطلبان نمایندگی مجلس در این مرحله مدارک و مستندات مورد نیاز برای سوابقی که
                در رزومه ذکر کرده‌اند مانند مدارک شناسایی و مدرک تحصیلی را به صورت حضوری ارائه بدهند.</p>
            <p style="text-align: justify;">پذیرفته‌شدگان آزمون غربالگری، در مرحله ششم در آزمون‌های تناسب شغلی شرکت
                می‌کنند که مجموعه‌ای از چهار آزمون رغبت‌های شغلی، توانایی‌های ذهنی، شخصیت و ویژگی‌های رفتاری است و هسته
                اصلی سنجش نامزدها را شکل می‌دهد. به نامزدهایی که واجد نصاب بالایی در نتایج این آزمون‌ها بشوند، نشان
                نقره‌ای شایستگی نمایندگی تعلق می‌گیرد. همچنین شرکت در این فرآیند تا این مرحله کاملا رایگان است.</p>
            <p style="text-align: justify;">مرحله نهایی و هفتم بررسی شایستگی‌های نامزد در کانون ارزیابی است که مجموعه‌ای
                است از تمرین‌های تحلیل، شبیه‌سازی شغلی، مصاحبه حرفه‌ای و ... و به داوطلبانی که در این مرحله تایید بشوند
                نشان طلایی شایستگی نمایندگی اعطا می‌شود. برای این مرحله از فرآیند لازم است که نامزدها مبلغ مشخصی که در
                روزهای آینده اعلام خواهد شد پرداخت کنند.</p>
            <p style="text-align: justify;">همچنین لازم است تا نامزدهای نمایندگی مجلس در مرحله هفتم منابع و مقداری که
                قصد دارند برای تبلیغات در انتخابات مجلس هزینه کنند، به صورت شفاف و در فرم‌های طراحی شده در پنل کاربری
                اعلام کنند. همچنین اعلام اموال منقول و غیرمنقول نامزدها مطابق با فرم‌های تهیه شده در پنل کاربری ضروری
                است.</p>
            <p style="text-align: justify;">به علاوه نامزدهایی که علاقه‌مند هستند تا در بین تاییدشدگان نهایی جنبش از ما
                قرار بگیرند، باید تعهدنامه‌ای که برای تضمین پایبندی کاندیداها به منافع ملی و مردم طراحی شده است، امضاء
                کنند.</p>
            <p style="text-align: justify;">در پایان تمامی نامزدها با توجه به نمرات رزومه، آزمون‌های تناسب شغلی، کانون
                ارزیابی و شفافیت اموال در حوزه انتخابیه خود رتبه‌بندی شده و به تعداد حداکثر سه برابر کرسی‌های نمایندگی
                در هر حوزه انتخابیه داوطلبان شایسته به مردم معرفی می‌شوند.</p>

            <a href="<?php echo $_DIR; ?>images/measurement_process.jpg"
               data-lightbox="image-1" data-title="فرآیند سنجش نامزد های انتخاباتی">
                <img src="<?php echo $_DIR; ?>images/measurement_process.jpg"/>
            </a>
        </div>
    </div>


</div>