<?php $_DIR = base_url('assets/ui/v3/'); ?>
<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">

        <div class="row col-xs-12" style="padding: 0;">
            جنبش از ما توسط جمعی از جوانانی که در عرصه‌های مختلف دارای مهارت و تخصص هستند ایجاد شده‌است و تا مراحل شکل‌گیری آن تماما با همت و هزینه و وقت شخصی و تبلیغات و ترویج چهره به چهره فعالین آن شکل گرفته است. اما برای ادامه گسترده‌تر فعالیت و ایجاد تاثیر به سزا در این مرحله از جنبش که معطوف به انتخابات مجلس یازدهم در دوم اسفند 98 است، نیاز هست تا تمامی افرادی که با اهداف و ارزش‌های(لینک) این جنبش همراه هستند و فرآیند(لینک) طراحی شده و آزمون‌های(لینک) این جنبش را برای ارتقای کیفیت عملکرد مجلس شورای اسلامی کارآمد می‌دانند، از هر طریقی که در توان دارند به یاری این جنبش بیایند. ما چند راه برای همراهی و مشارکت شما پیشنهاد می‌دهیم و منتظر پیشنهادها و کمک‌های شما نیز هستیم:
            <h3>
                ترویج ایده شایسته‌گزینی
            </h3>
            <ul style="padding: 10px 30px;">
                <li>مطالب و ویدئوهای(لینک) ما را در سایت و شبکه‌های اجتماعی(لینک) ببینید و تا جا ممکن با دیگران به اشتراک بگذارید.</li>
                <li>گفتگوهای چهره به چهره همچنان موثرین‌تر راه برای انتقال فکرها و ایده‌ها هستند. با اطرافیان خود که احتمال می‌دهید با این جنبش همراه شوند، ایده‌ها و ارزش‌ها و اهداف(لینک) جنبش را در میان بگذارید.</li>
                <li>اگر به نامزدهای نمایندگی مجلس دسترسی دارید آن‌ها را تشویق کنید که وارد فرآیند سنجش(لینک) شوند.</li>
                <li>نامزدهای حوزه انتخابیه خود را از طریق شبکه‌های اجتماعی به ثبت نام در سایت و ورود به فرآیند سنجش دعوت کنید(لینک). و حتما اکانت جنبش از ما را تگ کنید.</li>
                <li>اگر نامزدی یا ستاد انتخاباتی او از شما طلب کمک و مشارکت در تبلیغات انتخاباتی نامزد کرد، شرط همکاری خود را شرکت نامزد در آزمون‌های سنجش(لینک) شایستگی قرار بدهید و او را به شرکت در جنبش تشویق کنید.</li>
            </ul>
            <h3>
                همراهی و همکاری با جنبش
            </h3>
            برای همراهی و همکاری با جنبش زمینه و نیاز‌های مختلفی وجود دارد و اگر کارهای دیگر و بهتری به نظر شما می‌رسد، با ما مطرح کنید. اما برای اینکه آشنایی و همکاری بتوانیم صورت بدهیم، در سایت به عنوان حامی ثبت نام(لینک) کنید. اما راه‌های پیشنهادی و نیازهای جنبش:
            <ul style="padding: 10px 30px;">
                <li>تولید محصولات رسانه‌ای</li>
                <li>تهیه محتوای تخصصی ناظر به مسائل کلان کشور یا مسائل محلی و منطقه‌ای</li>
                <li>سازماندهی و برگزاری جلسه، نشست تخصصی-ترویجی و ...</li>
            </ul>
            <h3>
                حمایت مالی
            </h3>
            در صورت امکان و تمایل می‌توانید با کمک‌های مالی خود به جنبش از ما کمک کنید. ما مبلغ ماهانه حداقل 30 هزارتومان را برای فعالین جنبش در نظر گرفته‌ایم. البته شما در واریز مبالغ بالاتر آزاد هستید. همچنین در راستای شفافیت، صورت مالی(لینک) جنبش به صورت ماهانه در سایت منتشر می‌شود. برای واریز هر مبلغی که مدنظر دارید می‌توانید از طریق درگاه زیر اقدام کنید:
        </div>
    </div>
</div>