<?php $_DIR = base_url('assets/ui/v3/'); ?>

<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">
        <h3 style="text-align: center;"><strong>پرسش و پاسخ‌های متداول درباره جنبش از ما</strong></h3>
        <strong>هدف جنبش از ما چیست؟</strong>
        <ul>
            <li>هدف این جنبش بیان هشداری به جامعه و فعالین سیاسی-اجتماعی است که برای انتخاب مسئولان کشوری باید حساسیت و دقت بیشتری به خرج داد و فارغ از روابط خانوادگی و دوستی و جناحی باید ملاک‌های دقیقی متناسب با جایگاه‌های مدنظر تعیین کرد. برای این منظور، روش‌های علمی گوناگونی وجود دارد و این جنبش آزمون‌های شخصیت‌شناسی، مهارت‌سنجی، توانایی ذهنی و مصاحبه مبتنی بر شایستگی را روش‌هایی بومی، تست شده و بسیار کاربردی در عرصه اداره کشور می‌داند.</li>
        </ul>
        <strong>چرا در آستانه انتخابات مجلس جنبش از ما شروع به فعالیت کرده است؟ آیا این حرکت نیز یکی دیگر از ترفندهای جریان‌های سیاسی نیست؟</strong>
        <ul>
            <li>جنبش شایسته‌گزینی سال‌ها فعالیت خود را آغاز کرده است و با ارائه خدمت به مراکز مختلف خصوصی و حاکمیتی و خصوصا مدارس ثابت کرده که فقط و فقط پیشرفت ایران اسلامی را مقصد خود قرار داده است و هیچ‌گونه وابستگی و دلبستگی به جریان‌های موجود سیاسی ندارد. اما علت فعالیت گسترده و بیشتر در آستانه انتخابات یازدهمین دوره مجلس شورای اسلامی آن است که تصمیم گرفتیم با نقد جریان‌های سیاسی مبنی بر عدم توجه به شایستگی در تهیه فهرست‌های انتخاباتی، روشی کاربردی و به روز برای شایسته‌گزینی را به جامعه معرفی کنیم، بلکه از این طریق راه برای ورود جوانان به مهمترین کرسی‌های اداره کشور هموارتر شود.</li>
        </ul>
        <strong>موسسین این جنبش چه کسانی هستند؟</strong>
        <ul>
            <li>این جنبش را جمعی از جوانان متخصص در حوزه‌های گوناگون راه‌اندازی کرده‌اند و بهانه همکاری مشترکشان، دغدغه مشترک برای پیشرفت ایران اسلامی بوده است و طریقه آشنایی نیز گفتگوهای دوستانه و معرفی‌های باسطه و بی‌واسطه از جانب دوستان مشترک بوده است و با همین روش تا کنون در بیش از 20 استان کشور، دوستانی با دغدغه و هدف مشترک به این جمع پیوسته‌اند و در این مسیر همراه شده‌اند.</li>
        </ul>
        <strong>چه تضمینی وجود دارد که شما در آینده نزدیک اعلام موجودیت سیاسی نکنید و به یکی از احزاب رایج و مرسوم تبدیل نشوید؟</strong>
        <ul>
            <li>خط قرمز ما برای فعالین اصلی جنبش عدم فعالیت سیاسی و جناحی و خصوصا کاندیدا شدن در هر انتخاباتی است. هر چند که هدف اصلی ما ترویج روش‌های علمی و صحیح شایسته‌گزینی است و هر کدام از جریان‌های سیاسی و احزاب که قصد بهره‌گیری از این روش را داشته باشند از جایگاه بی‌طرفانه از این تصمیم هوشمندانه استقبال می‌کنیم و به نوبه خود برای عملی شدن آن کمک خواهیم کرد، اما وظیفه همراهان نیز این است که از منحرف شدن جنبش به جاده سیاست‌زدگی جلوگیری کنند.</li>
        </ul>
        <strong>محل تامین هزینه‌های مختلف جنبش کجاست؟</strong>
        <ul>
            <li>رویکرد جنبش در هزینه‌ها صرفه جویی تا حد امکان است. به عنوان مثال جلسه‌های مورد نیاز در بعضی مساجد که امکان تشکیل جلسه رایگان دارند و یا در محل کار همراهان جنبش در خارج از ساعت اداری برقرار می‌شود. همچنین بخش عمده‌ای از منابع مالی جنبش توسط همراهان و حامیان با پرداخت‌های ماهیانه و همچنین کمک‌ها بلاعوض و بدون توقع انجام می‌شود. بخشی دیگر از هزینه‌های آزمون‌‌ها نیز از شرکت‌کنندگان در آزمون که همان داوطلبان شرکت در انتخابات مجلس شورای اسلامی هستند دریافت می‌شود. و بخشی از این مبلغ دریافتی نیز برای اطلاع‌رسانی‌‌های مورد نیاز جنبش هزینه می‌شود. در راستای شفافیت، صورت مالی هزینه‌های جنبش به صورت دوره‌ای در سایت منتشر می‌شود.</li>
        </ul>
    </div>
</div>