<?php $_DIR = base_url('assets/ui/v3/'); ?>
<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">


        <p class="text-center"> بسمه تعالی</p>
        <p class="text-center">شاخص‌های نماینده مطلوب</p>

        &nbsp;
        <ol>
            <li><strong>معتقد به مبانی اسلام و نظام</strong>: اعتقاد و پایبندی به مبانی اسلام، انقلاب، خط امام و آرمان‌‌های نظام جمهوری اسلامی ایران.</li>
            <li><strong>دین‌دار و مؤمن</strong>: مؤمن، متدین، باتقوا، اهل معنویات، صالح و دارای کفایت اعتقادی و اخلاقی/با اخلاص</li>
            <li><strong>انقلابی</strong>:</li>
        </ol>
        <ul>
            <li>انقلابی و دارای روحیه و رفتار جهادی/ برخوردار از روحیه خدمتگزاری/ شجاع/ امین/ حق‌گرا/ با نشاط و امید؛</li>
            <li>معتقد به عدالت اجتماعی و طرفداری از محرومین/ مردمی، دلسوز، دردمند و اهل صداقت و صمیمیت با مردم/ ساده‌زیست، دور از اشرافی‌گری و بی‌اعتناء به تجملات؛</li>
            <li>دوری از مراکز قدرت و ثروت/ ضد فساد/ دقیق در مصرف بیت‌المال.</li>
        </ul>
        <ol start="4">
            <li><strong>کفایت سیاسی و کاری:</strong></li>
        </ol>
        <ul>
            <li><strong>بصیرت سیاسی:</strong></li>
            <li>دارای مرزبندی با دشمن و ایستادگی در مقابل او/ آگاه، هوشمند و دارای فهم و کفایت سیاسی/ به دور از فتنه‌گری و تقابل با نظام؛</li>
            <li>پایبندی به منافع ملی و پیگیر مصالح ملی و ترجیح‌دهنده منافع ملی بر منافع شخصی و جناحی و معتقد به استقلال ملی / حافظ عزت ملی/ معتقد به توانایی‌های ملی؛</li>
            <li>اهل اتحاد، تعامل و همکاری با سایر قوا.</li>
            <li><strong>کارآمدی:</strong></li>
            <li>کارآمد و توانمند/ فعال کار و مبتکر/ وظیفه‌شناس و مسئولیت‌پذیر؛</li>
            <li>اهل تدبیر و کار کارشناسی/ حتی‌المقدور با تجربه.</li>
        </ul>
    </div>




</div>