<?php $_DIR = base_url('assets/ui/v3/'); ?>
<div class="page-caption">
    <?php echo $title; ?>
</div>
<div class="container container-wrapper">
    <div class="row col-xs-12 col-md-4 pull-right news-slider-container">
        <?php echo $sidebar; ?>
    </div>
    <div class="col-xs-12 col-md-8">
        <p class="text-center">بسمه&zwnj;تعالی</p>
        <p class="text-center"><strong>بیانیه ارزش </strong></p>
        <p class="text-center">&laquo;وَعَدَ اللَّهُ الَّذینَ آمَنُوا مِنْکُمْ وَ عَمِلُوا الصَّالِحاتِ لَیَسْتَخْلِفَنَّهُمْ فِی الْأَرْضِ کَمَا اسْتَخْلَفَ الَّذینَ مِنْ قَبْلِهِمْ وَ لَیُمَکِّنَنَّ لَهُمْ دینَهُمُ الَّذِی ارْتَضى&rlm; لَهُمْ وَ لَیُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنی&rlm; لا یُشْرِکُونَ بی&rlm; شَیْئاً وَ مَنْ کَفَرَ بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُون&raquo; (سوره مبارکه نور آیه ۵۵)</p>
        <p>انقلاب پرشکوه ملّت ایران که بزرگترین و مردمی&zwnj;ترین انقلاب عصر جدید است، تنها انقلابی است که پس از چهار دهه کماکان به آرمان&zwnj;ها و شعارهای انقلابیش وفادار مانده است، آرمان&zwnj;ها و شعارهایی که پس از گذشت چهل سال، با همان طراوت اول به عنوان مطالبه اصلی جامعه و خصوصاً نسل جوان فریاد می&zwnj;شود: آزادی، اخلاق، معنویت، عدالت، استقلال، عزت، عقلانیت، برادری؛ شعارهایی که ریشه در فطرت حقیقت&zwnj;خواه بشر دارد.</p>
        <p>و اینک در دومین مرحله این انقلاب، ما به نمایندگی از جوانان فعال و مطالبه گر ایران اسلامی، در لبیک به بیانیه گام دوم انقلاب رهبری حکیم و فرزانه، هم&zwnj;قسم شده&zwnj;ایم که در جهت تحقق کامل شعارها و آرمان&zwnj;های این انقلاب دینی قدم در عرصه عمل گذاریم و با حمایت مردم عزیز، زمام اداره بخش&zwnj;های گوناگون این نظام انقلابی را به دست جوانان مؤمن، انقلابی، دانا و کاردان بسپاریم و با هم پیمان بسته&zwnj;ایم که در این راه، اصول زیر را سرلوحه افکار و اعمال خود قرار دهیم:</p>
        <ul>
            <li>پایبندی به ارزش&zwnj;های اسلامی</li>
            <li>جوان&zwnj;گرایی</li>
            <li>مردمی بودن</li>
            <li>عدالت و مبازره با فساد</li>
            <li>اخلاق و معنویت</li>
            <li>مقابله با اشرافی گری</li>
            <li>توجه به محرومان و مستضعفان</li>
            <li>پاسخگویی</li>
            <li>حاکمیت قانون</li>
        </ul>
        <h4 class="alert alert-success col-xs-12">
            پایبندی به ارزش&zwnj;های اسلامی
        </h4>
        <p>ما معتقدیم ارزش&zwnj;های اسلامی، که همان آرمان&zwnj;ها و شعارهای انقلاب اسلامی هستند، همواره برای مردم در تمام نسل&zwnj;ها خصوصاً نسل جوان که بدون هیچ مصلحت&zwnj;اندیشی و مسامحه روحیه&zwnj;ای حقیقت&zwnj;طلب و حقیقت&zwnj;خواه دارند، جذّاب و انگیزاننده است و اگر کسانی صادقانه و بی&zwnj;دسیسه این شعارها را بر سر دست گیرند، جوشش امید و حرکت در میان مردم به وجود می&zwnj;آید.</p>
        <p>مردم هرگز از این چشم&zwnj;اندازهای مبارک، دل زده نمی&zwnj;شوند و هرگاه دل&zwnj;زدگی پیش آمده، از روی&zwnj;گردانی مدعیان از این ارزش&zwnj;های دینی بوده است و نه از پایبندی به آن&zwnj;ها و کوشش برای تحقق آن&zwnj;ها؛ و اگر بی&zwnj;توجهی به شعارهای انقلاب در برهه&zwnj;هایی از این تاریخ چهل ساله نمی&zwnj;بود، بی&zwnj;شک دستاوردهای انقلاب از این بس بیشتر بود و بسیاری از مشکلات کنونی وجود نمی&zwnj;داشت. ما نه تنها خود را ملزم به پایبندی به این ارزش&zwnj;ها میدانیم بلکه، با فریاد رسا عَلَم مطالبه گری پایبندی به این ارزش&zwnj;ها را هم بر دست می&zwnj;گیریم و از خداوند تبارک&zwnj;وتعالی عاجزانه درخواست می&zwnj;کنیم که ما را در جهت تحقق آرمان&zwnj;ها و ارزش&zwnj;های انقلاب اسلامی ثابت قدم بدارد.</p>

        <h4 class="alert alert-success col-xs-12">
            جوان&zwnj;گرایی
        </h4>
        <p>ما معتقدیم جوان و جوانی یکی از درخشندگی&zwnj;های آفرینش الهی است. جوان در هر جامعه و کشوری محور حرکت است. جوانان در هر برهه&zwnj;ای از تاریخ کشورها و ملت&zwnj;ها می&zwnj;توانند یکی از مهم&zwnj;ترین مراکز سعادت ملت باشند. جوان، سرشار از انرژی، امید و ابتکار است. نسل جوان گره&zwnj;گشای دوره&zwnj;های سخت و محنت&zwnj;های بزرگ است و هر وقت وارد میدان شود، گره&zwnj;های ریز و سخت گشوده خواهد شد.</p>
        <p>ما ضمن احترام به پیشکسوتانی که سال&zwnj;ها صادقانه در عرصه&zwnj;های مختلف مدیریتی این کشور خدمت کرده&zwnj;اند، اعلام می&zwnj;داریم، گذر از این مشکلات جز با همّت جوانان پرشور و با همّت امکان&zwnj;پذیر نخواهد بود و ادامه مسیر افتخارآمیز به سوی آرمان&zwnj;های بلند نظام اسلامی باید با همّت و هوشیاری و سرعت عمل و ابتکار جوانان طی شود. مدیران جوان، کارگزاران جوان، اندیشمندان جوان و فعالان جوان در همه میدان&zwnj;های سیاسی، اقتصادی، فرهنگی و بین&zwnj;المللی و نیز در عرصه&zwnj;های دین و اخلاق و معنویت و عدالت باید شانه&zwnj;های خود را به زیر بار مسئولیت دهند، از تجربه&zwnj;ها و عبرت&zwnj;های گذشته بهره گیرند و ایران عزیز را الگوی کامل نظام پیشرفته اسلامی بسازند.</p>


        <h4 class="alert alert-success col-xs-12">
            مردمی بودن
        </h4>

        <p>ما معتقدیم یکی از موانع پیشرفت کشور، قبیله گرایی سیاسی یا جناحی است. به نظر ما حزب گرایی با هر گرایش و تفکری دارای آفات بسیاری است: نگاه و حاکمیت مادی، تفرقه و اختلاف انگیزی، قدرت&zwnj;طلبی، تعصّب و تحجّر جناحی، استبداد گروهی، ارجحیّت منافع گروهی خاص به کل جامعه، ویژه خواری، مشغولیت و سرگرمی و بازماندن از خدمتگزاری، جدا شدن از توده مردم، منع آزاداندیشی، انحصارطلبی، اولویت مسائل جزئی به مسائل اصلی و اساسی نظام و مانع شدن از اجرای عدالت، از جمله آفات حزب گرایی و قبیله گرایی سیاسی است که از برآیند سخنان رهبر حکیم انقلاب می&zwnj;توان استنباط نمود.</p>

        <p>ما حزب نیستیم و حزب تشکیل نخواهیم داد، بلکه جزئی از همین مردمیم و می&zwnj;خواهیم به جایگزینی حزب، الگوی جدیدی از فعالیت سیاسی را به جامعه معرفی کنیم.</p>

        <p>ما به دنبال شناسایی و شناساندن جوانان نخبه و متعهد به مردم هستیم. به اعتقاد ما یکی از موانع بهره&zwnj;برداری از توان مردمی، همین دایره&zwnj;های تنگ احزاب و گروه&zwnj;های سیاسی است. جوان مؤمن، معتقد و مخلص، هیچ چیزی نمی&zwnj;خواهد جز میدانی برای مجاهدت در راه خدا و سازندگی؛ و باید با اجتناب از جناح&zwnj;گرایی و تعصّبات جناحی، عرصه&zwnj;های خدمت را برای توان مردمی جوانان علاقه&zwnj;مند به خدمت و مجاهدت گشود.</p>

        <h4 class="alert alert-success col-xs-12">
            عدالت و مبارزه با فساد
        </h4>

        <p>ما معتقدیم عدالت و مبارزه با فساد لازم و ملزوم یکدیگر هستند. اگر توده چرکین فساد اقتصادی، اخلاقی و سیاسی در بدنه حکومت&zwnj;ها عارض شود، زلزله ویرانگر و ضربه زننده به مشروعیت آن&zwnj;هاست و این برای نظامی چون جمهوری اسلامی که نیازمند مشروعیتی فراتر از مشروعیت&zwnj;های مرسوم و مبنایی&zwnj;تر از مقبولیت&zwnj;های اجتماعی است، بسیار جدی&zwnj;تر و مبنایی&zwnj;تر از دیگر نظام&zwnj;هاست.</p>

        <p>عدالت در صدر هدف&zwnj;های اولیه همه بعثت&zwnj;های الهی است و در جمهوری اسلامی نیز دارای همان شأن و جایگاه است. در جمهوری اسلامی، تبعیض در توزیع منابع عمومی و میدان دادن به ویژه خواری و مدارا با فریب&zwnj;گران اقتصادی که همه به بی&zwnj;عدالتی می&zwnj;انجامد به شدت ممنوع است.</p>

        <p>یکی دیگر از جلوه&zwnj;های اصلی عدالت، &quot;شایسته&zwnj;گزینی&quot; و &quot;شایسته&zwnj;سالاری&quot; است، چرا که معنای اصلی عدل: <strong>&laquo;اِعْطاءُ كُلِّ ذي حَقٍّ حَقَّهُ&raquo; </strong>و <strong>&laquo;يَضَعُ الْأمُورَ مَوَاضِعَهَا&raquo;</strong> است، یعنی قراردادن هرچیز در سرجای خودش و دادن حقوق افراد بر اساس استحقاق و شایستگی آنها. در واقع باید تخصص، تعهد، توانمندی و شایستگی افراد سنجیده و مورد ارزیابی قرار گیرد و هرکس مطابق با ظرفیت و استعدادش به&shy;کار گرفته شود و اگر این عِدل در کشور تحقق یابد، پیشرفت هم محقق خواهد شد.</p>

        <p>برای اجرای شایسته عدالت، چشم امید به جوان&zwnj;هاست و اگر زمام اداره بخش&zwnj;های گوناگون کشور به جوانان مؤمن، انقلابی، دانا و کاردان سپرده شود، این امید برآورده خواهد شد، ان&zwnj;شاءالله.</p>


        <h4 class="alert alert-success col-xs-12">
            اخلاق و معنویت
        </h4>

        <p>ما معتقدیم معنویت و اخلاق جهت&zwnj;دهنده همه حرکت&zwnj;ها و فعالیت&zwnj;های فردی و اجتماعی و نیاز اصلی جامعه است. بودن آن&zwnj;ها، محیط زندگی را حتی با کمبودهای مادی بهشت می&zwnj;سازد و بدون آن حتی با برخورداری مادی، جهنم می&zwnj;آفریند.</p>

        <p>معنویت به معنی برجسته کردن ارزش&zwnj;های معنوی از قبیل: اخلاق، ایثار، توکل و ایمان در خود و در جامعه است و اخلاق به معنی رعایت فضیلت&zwnj;هایی چون خیرخواهی، گذشت، کمک به نیازمند، راست&zwnj;گویی، شجاعت، تواضع، اعتماد به نفس و دیگر خلقیات نیکوست.</p>

        <p>اولین قدم برای ترویج اخلاق و معنویت در هر جامعه&zwnj;ای، رفتار و منش اخلاقی و معنوی پرچم&zwnj;داران مسئولیت و خدمت در آن جامعه است؛ چرا که <strong>&laquo;اَلنّاسُ بِاُمَرائِهِمْ اَشْبَهُ مِنْهُمْ بِآبائِهِمْ&raquo;</strong>.</p>

        <p>قدرت&zwnj;طلبی، تخریب و نفی دیگران برای اثبات خود، بی&zwnj;انصافی در نقد دیگران، نداشتن شرح صدر در مواجهه با منتقدان، دو قطبی&zwnj;سازی و اختلاف&zwnj;افکنی، عدم صداقت و شفافیت، وعده&zwnj;های فریب، بدقولی و بدعهدی، عُجب و کبر و غرور و نخوت، نداشتن توکل و مرعوب شدن در مقابله با دشمنان و هر یک از رذائل اخلاقی که از خواص سرزند، قطعاً چندین برابر آن در جامعه منعکس می&zwnj;شود.</p>

        <h4 class="alert alert-success col-xs-12">
            مقابله با اشرافی گری
        </h4>

        <p>ما معتقدیم اشرافی&zwnj;گری آفت انقلاب است. اشرافیت و پایبندی به تجملات و تشریفات، جدا از تفاخر، کبر و عُجبی که به دنبال دارد، یک عمل مسرفانه است و موجب تضییع سرمایه&zwnj;ها، تضییع اموال و تضییع موجودی&zwnj;ها می&zwnj;شود و در بسیاری از مواقع، فساد از همین روحیه زیادی طلبی و اشرافی گری و تجمل&zwnj;پرستی به وجود می&zwnj;آید.</p>

        <p>در حکومت دینی، اشرافی گری و رفاه&zwnj;طلبی افراطی مذموم و مطرود است و همواره اتراف، مسرفان، اشراف و تجمل&zwnj;پرستان در صف مقابل انبیاء و اولیاء الهی بوده&zwnj;اند. و بنابراین بدیهی است که روحیه تجمل&zwnj;پرستی برای مسئولان یک جامعه اسلامی به هیچ&zwnj;وجه قابل قبول و قابل تحمل نیست، چرا که در حکومت اسلامی، مسئولان حتی از خیلی از شهوات حلال نیز باید بگذرند.</p>


        <h4 class="alert alert-success col-xs-12">
            توجه به محرومان و مستضعفان
        </h4>

        <p>ما معتقدیم اساس ادامه یک پیروزی و ادامه یک انقلاب در این است که مسئولانش از طبقه متوسط و مادون جامعه باشند.</p>

        <p>ثروتمند شدن از راه قانونی و مشروع، از نظر اسلام هیچ اشکالی ندارد، چون هر ثروتی که در جامعه تولید می&zwnj;شود، به معنای ثروتمند شدن مجموع جامعه است، بنابراین در جمهوری اسلامی کسب ثروت نه تنها جرم نیست که مورد تشویق نیز هست.</p>

        <p>اما به دو دلیل رأس حکومت باید از بدنه متوسط و مادون متوسط باشد. اول اینکه تجمیع ثروت و قدرت در بسیاری مواقع فسادآور است و دلیل دوم که بیشتر مورد تأکید است این است که مسئولین باید مشکلات عامه مردم را با تمام وجود درک کنند و این تحقق نمی&zwnj;یابد مگر اینکه سطح زندگی و امکانات مسئولین در سطح عامه مردم باشد.</p>


        <h4 class="alert alert-success col-xs-12">
            پاسخگویی
        </h4>

        <p>ما معتقدیم تمام مسئولان، در نظام اسلامی که بر پایه مردم&zwnj;سالاری دینی اداره می&zwnj;شود، موظف به پاسخگویی به مردم هستند و برای این پاسخگویی باید سازوکار لازم در کشور فراهم شود. افرادی که به مردم معرفی می&zwnj;شوند و در معرض رأی مردم قرار می&zwnj;گیرند باید به طور مستمر مورد نظارت و ارزیابی قرار گیرند و گزارش آن به مردم ارائه شود.</p>

        <p>مسئولان و منتخبان ملت باید به ملت پاسخگو باشند نه به جناح و گروه و حزب و قبیله خود.</p>


        <h4 class="alert alert-success col-xs-12">
            حاکمیت قانون
        </h4>

        <p>ما معتقدیم هیچ چیزی از قانون بالاتر و عزیزتر نیست. ما خود را موظف به رعایت قوانین مصوب کشور میدانیم. ما موظف به رعایت همه قوانین هستیم، چه قوانینی که قبول داریم و چه قوانینی که قبول نداریم؛ چرا که قانون بد از بی&zwnj;قانونی بهتر است؛ و نباید منافع و نظر شخصی و گروهی افراد ملاک باشد، بلکه قانون ملاک است و برای همه قانون فصل الخطاب است و همه در برابر قانون برابرند.</p>

    </div>
</div>